"Ascending" = "Ascending";
"Auto Classify" = "Auto Classify";
"Auto Group" = "Auto Group Items";
"by Comment" = "by Comment";
"by Date Added" = "by Date Added";
"by Date Created" = "by Date Created";
"by Date Modified" = "by Date Modified";
"by Kind" = "by Kind";
"by Label" = "by Label";
"by Name" = "by Name";
"by Path" = "by Path";
"by Size" = "by Size";
"by State" = "by Flag";
"by URL" = "by URL";
"by Word Count" = "by Word Count";
"Classify" = "Classify";
"Close drawer" = "Close drawer";
"Columns" = "Columns";
"Convert" = "Convert";
"Create" = "Create";
"Descending" = "Descending";
"Frequency" = "Frequency";
"Go to next page" = "Go to next page";
"Go to previous page" = "Go to previous page";
"A Group" = "Group";
"To Group" = "Group Items";
"HTML Page..." = "HTML Page";
"Icon Size:" = "Icon Size:";
"Icons" = "Icons";
"Ignore Umlauts" = "Ignore Diacritics";
"Picture..." = "Image";
"Information" = "Get Info";
"Launch Path" = "Launch Path";
"Launch URL" = "Launch URL";
"Copy URL" = "Copy URL";
"Length" = "Length";
"Bookmark..." = "Bookmark...";
"Feed..." = "Feed...";
"List" = "List";
"Merge" = "Merge";
"Multiple Selection" = "Multiple Selection";
"Name" = "Name";
"New" = "New";
"Open Externally" = "Open Externally";
"Open..." = "Open";
"Page" = "Page";
"Plain Text..." = "Plain Text";
"Quality of results" = "Quality of results";
"Remove" = "Remove";
"Results" = "Results";
"Reveal" = "Reveal";
"Rich Text..." = "Rich Text";
"Smart Group" = "Smart Group...";
"XML File..." = "XML File";
"Markdown File..." = "Markdown Text";
"Script..." = "Script";
"Property List..." = "Property List";
"Score" = "Score";
"See Also" = "See Also";
"Show In Finder" = "Show In Finder";
"Size" = "Size";
"Sort" = "Sort";
"Thumbnails" = "Thumbnails";
"to Plain Text" = "to Plain Text";
"to Rich Text" = "to Rich Text";
"to HTML" = "to HTML";
"to Formatted Note" = "to Formatted Note";
"Ungroup" = "Ungroup Items";
"Unsorted" = "Unsorted";
"Update" = "Update";
"View" = "View";
"Weight" = "Weight";
"With Clipboard..." = "With Clipboard";
"Word" = "Word";
"Words" = "Words";
"Open In Tabs..." = "Open In Tabs";
"Move To" = "Move To";
"Move All Instances To Trash" = "Move All Instances to Trash";
"Move To Trash" = "Move to Trash";
"Width x Height" = "Width x Height";
"by Width x Height" = "by Width x Height";
"Duration" = "Duration";
"by Duration" = "by Duration";
"by Spotlight Comment" = "by Spotlight Comment";
"by Location" = "by Location";
"Copy Item Link" = "Copy Item Link";
"by Aliases" = "by Aliases";
"by Tags" = "by Tags";
"Formatted Note..." = "Formatted Note";
"Sheet..." = "Sheet";
